{
    "start": "Привет! Я расскажу тебе про Каддл Пати, что ты хочешь узнать? Пожалуйста выбери вариант из меню",
    "menu": {
        "when": {
            "description": "Когда Каддл?",
            "answer": [
                "Каддл-пати в октябре🥧",
                "",
                "4.10 пн 19:30 — 23:00",
                "каддл для старичков🔺ведущая Маша",
                "запись через @siniykotreji",
                "",
                "7.10 чт 19:30 — 23:00",
                "тихий каддл🔸ведущая Александра",
                "запись через @psyhosan",
                "",
                "12.10 вт 19:30 — 23:00",
                "🔸ведущая Александра",
                "запись через @psyhosan",
                "",
                "16.10 сб 18:30 — 22:00",
                "🔹ведущая Аня",
                "запись через @annadreamer",
                "",
                "20.10 ср 19:30 — 23:00",
                "🔹ведущая Аня",
                "запись через @annadreamer",
                "",
                "24.10 вс 14:00— 19.30",
                "длинный кадлл🔺ведущая Маша",
                "запись через @siniykotreji",
                "",
                "29.10 пт 19:30 — 23:00",
                "🔺ведущая Маша",
                "запись через @siniykotreji",
            ]
        },
        "price": {
            "description": "Сколько стоит Каддл?",
            "answer": [
                "Цена вечеринки 1200р"
            ]
        },
        "rules": {
            "description": "Какие правила на вечеринке?",
            "answer": [
                "1. Культура согласия. Если хочешь чего-то с другими людьми – спроси об этом прямо вслух и дождись вербального согласия или отказа. Нет значит нет. Тогда да будет точно да.",
                "",
                "2. Каддл – просторанство несексуального взаимодействия. Нельзя заниматься сексом, а также целоваться, трогать интимные места друг друга и сильно возбуждаться. Секс – это хорошо, но у Каддл пати иные цели и настроение: мы про нежность, очень тонкую чувствительность, теплые объятия и поглаживания, заботливые прикосновения, по-детски игривые взаимодействия и кучки, как лежбище котиков.",
                "",
                "3. Заботься о себе, других и пространстве:",
                "– Береги помещение, в котором находишься.",
                "– Внимательно относись к другим людям: мы поддерживаем друг друга в сложном и используем я-язык (то есть, говорим от себя: я чувствую себя тут весело/грустно/растерянно или я хочу вот это, а это вызывает во мне тревогу).",
                "– Уважительно относись к своим чувствам: если становится одиноко или сложно – всегда можно подойти к ведущей. Делай то, что хочется, и не делай, что не хочется.",
                "",
                "4. Желательно придерживаться тактильного взаимодействия, и не уходить в формальные разговоры. Если очень хочется поговорить, то только тихо.",
                "",
                "5. На Каддле можно взаимодействовать в любом составе с человеком любого пола.",
                "",
                "6. Приветсвуются все эмоции и переживания: и смех, и слезы, и раздражение, и досада, и всё, что вы почувствуете. Всё можно, если это не ведет к разрушительным действиям.",
                "",
                "7. У нас есть предварительный отбор участников по профилям в соц.сетях и аудиособеседованию. При нарушении правил или поведении, вызывающем опасения, вас могут попросить покинуть вечеринку.",
            ],
        },
        "visit": {
            "description": "Как записаться?",
            "answer": {
                [
                    "Чтобы записать к",
                    "- Маше - пиши @siniykotreji",
                    "- Александре - пиши @psyhosan",
                    "- Ане - пиши @annadreamer"
                ]
            }
        }
    }
}